about_us = 'Давайте знакомиться😏' \
           'Мы салон красоты "Юлия"👧\n\n' \
           'Мы предоставляем широкий спктр услуг по уходу за собой, среди которых:\n' \
           '• Парикмахерские услуги\n' \
           '• Макияж\n' \
           '• Маникюр\n' \
           '• Педикюр\n' \
           '• Татуаж\n' \
           '• Наращивание ресниц\n' \
           '• И многое другое\n\n' \
           'Мы часто радуем своих гостей скидками и приятными бонусами💸'

contact = 'Мы находимся по адресу: <b>ул. Тверская, 11</b>\n\n' \
          'Записаться к нам можно по телефону: +79918874221\n\n' \
          'Наша служба заботы доступна в любой социальной сети:\n' \
          '• tg - ....\n' \
          '• whatsup - ...\n' \
          '• viber - ...\n' \
          '• ...\n\n' \
          'Что-то ещё можно написать😀'

haircut_info = '<b>Причёска</b> — это форма, придаваемая волосам стрижкой, завивкой, укладкой и филировкой, подбором цветовой гаммы. ' \
               'Она может быть из естественных и искусственных волос с шиньонами и прядями разных цветов.'

makiyazh_info = '<b>Макияж</b> — искусство оформления лица с помощью декоративной косметики, красок, ' \
                'теней, кремов, а также само такое оформление. ' \
                'Целью макияжа является украшение, самовыражение, а также камуфлирование существующих изъянов. ' \
                'Макияж является разновидностью грима. Специалист по макияжу — визажист.'

manikur_info = '<b>Маникюр</b> — косметическая процедура по обработке ногтей на пальцах рук и самих кистей рук, а то и всей руки. ' \
               'Маникюр выполняется как в салонах красоты или косметологических кабинетах квалифицированными ' \
               'специалистами, так и в домашних условиях.'
pokraska_info = 'Инфа про покраску'
pedikur_info = 'Инфа про педикюр'
tatuazh_info = 'Инфа про татуаж'
narashivanie_info = 'Инфа про наращивание'
chistka_info = 'Инфа про чистку'
obert_info = 'Инфа про обёртывание'
massazh_info = 'Инфа про массаж'
piling_info = 'Инфа про пилинг'
n_resnic_info = 'Инфа про наращивание ресниц'
n_nails_info = 'Инфа про наращивание ногтей'
m_stop_info = 'Инфа про массаж стоп'
m_spina_info = 'Инфо про массаж спины'
m_face_info = 'Инфа про массаж лица'
m_tai_info = 'Инфа про тайский массаж'

staf_alex_info = 'Инфа про Алексей'
staf_egor_info = 'Инфа про Егора'
staf_ivan_info = 'Инфа про Ивана'
staf_sveta_info = 'Инфа про Светлану'
staf_inga_info = 'Инфа про Ингу'
staf_vika_info = 'Инфа про Вику'